{
  "heading": "आयुष अस्पताल प्रबंधन सूचना प्रणाली ",
  "about": " भारत सरकार के डिजिटल इंडिया आन्दोलन, आईटी(सूचना प्रौद्योगिकी) क्षेत्र में महत्वपूर्ण बदलाव लाया है|हमें हर मंत्रालय और उसके संगठनों के आईटी(सूचना प्रौद्योगिकी) का प्रयोग में महत्वपूर्ण उन्नति देखने को मिलता है|भारत में स्वास्थ्य चिंता की विषय है| भारत के नागरिको को बेहतर और प्रभावी स्वास्थ्य सुविधा देने के लिए आईटी का प्रयोग का गति बढाया जा रहा है| आयुष मंत्रालय ने स्वास्थ्य सुविधामें आईटी कार्यान्वयन परियोजनाओं के पोत पर आने के लिए पहल की है| इस संबंध में, आयुष मंत्रालय ने सभी आईटी परियोजनाओं को एक छाता के नीचे लाने के लिए आयुष – ग्रिडबनाया है। यह आईटी परियोजनाओं का संघ है जो विशेष रूप से अखिल भारत आयुष के सुधार और सुविधा के लिए है। पहल एक क्षेत्र परिवर्तक के रूप में उभरने के लिए तैयार है क्योंकि यह भारत सरकार के एक पहली नागरिक केंद्रित सेवा है, आयुष स्वास्थ्य सेवाओं के प्राप्तकर्ताओं को, जो अनुसंधान परिषदों, राष्ट्रीय संस्थानों और आयुष मंत्रालय, भारत सरकार के अन्य संबंधित संस्थाओ से चलाया जा रहा है उनको इलेक्ट्रॉनिक स्वास्थ्य अभिलेख और व्यक्तिगत स्वास्थ्य अभिलेख सुविधाओंकी सेवा दिया जाता है। ए-एचएमआईएस स्वास्थ्य सुविधा वितरण प्रणाली और आयुष सुविधाओं में रोगी देखभाल के सभी कार्यों को प्रभावी ढंग से प्रबंधित करने के लिए एक व्यापक आईटी मंच है। केंद्रीय सिद्ध अनुसंधान परिषद के तहत, सिद्ध केन्द्रीय अनुसंधान संस्थान,चेन्नई, से विकसित किया गया तेरन (अनुसंधान अनुप्रयोग नेक्सस) - हस्पताल प्रबंधन सूचना प्रणाली सरकार के आयुष संस्थानों में मौजूद विभिन्न एचएमआईएस के बीच एचएमआईएस का पूरा समाधान देने की आवश्यकता के करीब था| इसलिए आयुष प्रणाली के दौरान उसे बढाना और अनुकूलित करने का निर्णय लिया गया था|:",
  "subheading": "(A-HMIS)",
  "objectives": "आयुष में रोगी सुविधा में सुधार लाने के लिए आयुष में कार्य कुशलता में सुधार लाने के लिए आयुष हस्पताल के कुशल प्रबंधन आयुष के प्रभावी दस्तावेज़ीकरण सभी आयुष हस्पताल के व्यापक तथ्य प्राप्त करने के लिए, जो आयुष स्वास्थ्य नीति में प्रभावी मदद करता है आयुष में शोध सुधारने के लिए आयुष हस्पताल में त्रुटियों की संभावनाओं को खत्म करने के लिए राष्ट्रीय आयुष रोगों पर तथ्य एकत्र करने के लिए",
  "features": "भारत भर के आयुष स्वास्थ्य सेवाओं में नागरिकों के लिए बातचीत करने और संलग्न करने के लिए एक विशेष नियंत्रण-पट्ट(डैशबोर्ड) है। यह वास्तविक समय में तथ्य कब्जा करता है यह प्योग करने में आसान है यह बेहद सुरक्षित है यह सभी आयुष प्रणाली को एकीकृत करता है ई.हेच.आर मानकों-2016[स्वास्थ्य और परिवार कल्याण मंत्रालय] और अन्य मानकों, हेचएल7 , एलओआईएनसी आधी से अनुपालित है| इसमें अंतर्निहित मानक हैं - दोहरी कोडिंग प्रणाली राष्ट्रीय आयुष मॉर्बिडिटी कोड आईसीडी 10 ",
  "benfits": "प्रभावी नैदानिक दस्तावेज चिकित्सा तथ्य पुनर्प्राप्ति सहित प्रभावी तथ्य प्रबंधन दोहरी कोडिंग आईसीडी 10, और राष्ट्रीय आयुष मॉर्बिडिटी कोड की अनुकूल नई विशेषताएं  तथ्य कैप्चर और तथ्य प्रबंधन कार्यों की पूरी श्रृंखला का समर्थन करता है। उत्तम रिपोर्ट उत्पादन एनएबीएच और एनएबीएल प्रमाणीकरण प्राप्त करने के लिए एक वरदान राष्ट्रीय आयुष मॉर्बिडिटी कोड का व्यापक संग्रह ",
  "contact": "आयुष मंत्रालय आयुष भवन,भी ब्लाक जीपीओ काम्प्लेक्स, आईएनए, नई दिल्ली -110023 itconsultant-ayush@nic.in srconsultant-ayush@nic.in",
  "register": "आयुष आईडी प्राप्त करने के लिए पंजीकरण करें",
  "getAyushId": "अपनी आयुष नियुक्ति प्राप्त करें",
  "aboutHeading": "ए-एचएमआईएस केबारे में",
  "featuresHeading": "ए-एचएमआईएस के विशेष उद्देश्य",
  "objectivesHeading": "ए-एचएमआईएस के उद्देश्य",
  "benfitsHeading": "लाभ",
  "contactHeading": "संपर्क करें",
  "homeBtn": "घर",
  "login": "लॉगिन",
  "servicesHeading": "हमारी सेवाएं",
  "hindi": "हिंदी"
}
